[STRINGS] ;English (default)
TITLE_TEXT=LayFlat Mode Activated
DESC_TEXT=Click here to learn more and change settings.

[STRINGS.0004] ;zh-cn SC Simplified Chinese
TITLE_TEXT=平放方式已激活
DESC_TEXT=单击此处以了解更多信息并更改设置。

[STRINGS.0006] ;da-dk DK Danish
TITLE_TEXT=Tilstanden Opslået aktiveret
DESC_TEXT=Klik her for at få mere at vide og ændre indstillinger.

[STRINGS.000A] ;es-es SP Spanish
TITLE_TEXT=Modalidad horizontal activada
DESC_TEXT=Pulse aquí para obtener más información y cambiar los valores.

[STRINGS.000B] ;fi-fi FI Finnish
TITLE_TEXT=Vaakatasotila aktivoitu
DESC_TEXT=Saat lisätietoja ja voit muuttaa asetuksia napauttamalla tätä.


[STRINGS.000C] ;fr-fr FR French
TITLE_TEXT=Mode A plat activé
DESC_TEXT=Cliquez ici pour en savoir plus et modifier les paramètres.

[STRINGS.0010] ;it-it IT Italian
TITLE_TEXT=Modalità Orizzontale attivata
DESC_TEXT=Fare clic qui per ulteriori informazioni e modificare le impostazioni.

[STRINGS.0007] ;de-de GR German
TITLE_TEXT=Horizontalmodus aktiviert
DESC_TEXT=Klicken Sie hier, um mehr zu erfahren und um Einstellungen zu ändern.

[STRINGS.0011] ;ja-jp JP Japanese
TITLE_TEXT=レイフラット・モードが有効です
DESC_TEXT=設定の詳細と変更については、ここをクリックしてください。

[STRINGS.0012] ;ko-kr KR Korean
TITLE_TEXT=레이플랫 모드 활성화
DESC_TEXT=세부사항을 보고 설정을 변경하려면 여기를 클릭하십시오.

[STRINGS.0013] ;nl-nl NL Dutch
TITLE_TEXT=Opengeklapt-werkstand geactiveerd
DESC_TEXT=Klik hier voor meer informatie en om instellingen te wijzigen.

[STRINGS.0014] ;nb-no NO Norwegian
TITLE_TEXT=Legg flatt-modus aktivert
DESC_TEXT=Klikk her for å få mer informasjon og endre innstillinger.

[STRINGS.0016] ;pt PO Portuguese
TITLE_TEXT=Modo LayFlat Activado
DESC_TEXT=Faça clique aqui para obter mais informações e alterar as definições.

[STRINGS.001D] ;sv-se SV Swedish
TITLE_TEXT=Vågrätt läge aktiverat
DESC_TEXT=Klicka här om du vill veta mer och ändra inställningarna.

[STRINGS.0416] ;pt-br BR Brazilian-Portuguese
TITLE_TEXT=Modo Deitado ativado
DESC_TEXT=Clique aqui para saber mais e alterar as configurações.

[STRINGS.0C04] ;zh-hk TC Traditional Chinese(hong kong)
TITLE_TEXT=平放模式已啟動
DESC_TEXT=請按一下這裡進一步瞭解並變更設定。
